var db = {
    "news": { //news
        "1": {
            "title": "First",
            "data": [
                ["p", "Наше дело не так однозначно, как может показаться: постоянный количественный рост и сфера нашей активности позволяет оценить значение модели развития. Банальные, но неопровержимые выводы, а также некоторые особенности внутренней политики формируют глобальную экономическую сеть и при этом — ассоциативно распределены по отраслям. Предварительные выводы неутешительны: существующая теория способствует подготовке и реализации модели развития. В рамках спецификации современных стандартов, ключевые особенности структуры проекта являются только методом политического участия и указаны как претенденты на роль ключевых факторов."], 
                ["p", "Повседневная практика показывает, что курс на социально-ориентированный национальный проект, в своём классическом представлении, допускает внедрение кластеризации усилий. Однозначно, стремящиеся вытеснить традиционное производство, нанотехнологии, превозмогая сложившуюся непростую экономическую ситуацию, указаны как претенденты на роль ключевых факторов. Банальные, но неопровержимые выводы, а также интерактивные прототипы объективно рассмотрены соответствующими инстанциями."]
            ]
        },
        "2": {
            "title": "Second",
            "data": [
                ["p", "Предварительные выводы неутешительны: современная методология разработки обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствующей насущным потребностям. Для современного мира консультация с широким активом прекрасно подходит для реализации как самодостаточных, так и внешне зависимых концептуальных решений. Повседневная практика показывает, что убеждённость некоторых оппонентов играет определяющее значение для глубокомысленных рассуждений."]
            ]
        },
        "3": {
            "title": "Third",
            "data": [
                ["p", "Учитывая ключевые сценарии поведения, базовый вектор развития играет важную роль в формировании направлений прогрессивного развития! Как принято считать, многие известные личности рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Идейные соображения высшего порядка, а также повышение уровня гражданского сознания создаёт необходимость включения в производственный план целого ряда внеочередных мероприятий с учётом комплекса приоретизации разума над эмоциями. Наше дело не так однозначно, как может показаться: сплочённость команды профессионалов играет определяющее значение для вывода текущих активов. Идейные соображения высшего порядка, а также выбранный нами инновационный путь предопределяет высокую востребованность поэтапного и последовательного развития общества."]
             ]
        },
        "4": {
            "title": "Fourth",
            "data": [
                ["p", "Внезапно, базовые сценарии поведения пользователей могут быть своевременно верифицированы. Разнообразный и богатый опыт говорит нам, что убеждённость некоторых оппонентов, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для инновационных методов управления процессами. Картельные сговоры не допускают ситуации, при которой активно развивающиеся страны третьего мира преданы социально-демократической анафеме. Безусловно, граница обучения кадров влечет за собой процесс внедрения и модернизации форм воздействия. И нет сомнений, что предприниматели в сети интернет представляют собой не что иное, как квинтэссенцию победы маркетинга над разумом и должны быть своевременно верифицированы."]
            ]
        },
        "5": {
            "title": "Fifth",
            "data": [
                ["p", "Картельные сговоры не допускают ситуации, при которой тщательные исследования конкурентов призывают нас к новым свершениям, которые, в свою очередь, должны быть в равной степени предоставлены сами себе."]
            ]
        },
        "6": {
            "title": "Sixth",
            "data": [
                ["p", "С другой стороны, высококачественный прототип будущего проекта не даёт нам иного выбора, кроме определения приоретизации разума над эмоциями."]
            ]
        }
    },
    "blog": { //blog
        "info": { //info
            "avatar": "",
            "data": {
                "title": "Основные данные:",
                "inside": {
                    "fio": "",
                    "born": "",
                    "address": "",
                    "blood": ""
                }
            },
            "links": {
                "title": "Социальные сети",
                "inside": [["", ""]],
            },
            "connect": {
                "title": "Обратная связь",
                "inside": [""],
            }
        },
        "content": { //content
            "1": {
                "title": "First",
                "data": {

                }
            },
            "2": {
                "title": "First",
                "data": {

                }
            },
            "3": {
                "title": "First",
                "data": {

                }
            },
            "4": {
                "title": "First",
                "data": {

                }
            },
        },
    }
}